{
  "Tableau de bord": "Dashboard",
  "Se déconnecter": "Logout",
  "Se connecter": "Login",
  "Retour": "Back",

  "Votre": "Your",
  "“One Stop Ecosystem Support”": "“One Stop Ecosystem Support”",
  "Rejoignez un écosystème dynamique et innovant": "Join a dynamic and innovative ecosystem",
  "Vous cherchez à rejoindre un tech hub, un incubateur ou un accélérateur ? Ne cherchez plus ! Rejoignez notre hub d'innovation, conçu pour vous inspirer, échanger, développer vos compétences et concrétiser vos projets, le tout en un seul endroit. Nous offrons un parcours complet de formation et d'accompagnement, adapté à chaque étape de votre projet. De l'idéation à la croissance, en passant par la Pré-incubation, Incubation et l'Accélération, notre plateforme unique vous permet de vous concentrer pleinement sur votre développement et celui de votre projet.": "Are you looking to join a tech hub, an incubator, or an accelerator? Look no further! Join our innovation hub, designed to inspire you, connect with others, develop your skills, and bring your projects to life—all in one place. We offer a comprehensive training and support journey tailored to each stage of your project. From ideation to growth, through Pre-incubation, Incubation, and Acceleration, our unique platform allows you to fully focus on your development and that of your project.",
  "Ce que nous": "What we",
  "faisons": "do",
  "Nos programmes": "Our programs",
  "Nos": "Our",
  "statistiques": "statistics",
  "récents": "recent",
  "Découvrez nos programmes et laissez-vous accompagner": "Discover our programs and get support",
  "Voir plus": "See more",
  "Nos récents": "Our recent",
  "événements": "events",
  "Restez informé sur différents événements et partipez": "Stay informed about various events and participate",
  "partenaires": "partners",
  "Startups": "Startups",
  "Incubation": "Incubation",
  "Votre plateforme d'innovation One Stop!": "Your One-Stop Innovation Platform!",
  "De l'idée au projet, bénéficiez de nos outils, mentors et ressources pour donner vie à votre vision.": "From idea to project, benefit from our tools, mentors, and resources to bring your vision to life.",
  "Rejoignez-nous": "Join us",
  "Innovation": "Innovation",
  "Socials": "Socials",
  "Nous impulsons la créativité et le développement de solutions aux problématiques sociétales via l'open innovation.": "We drive creativity and the development of solutions to societal challenges through open innovation.",
  "Ecosystème Building": "Ecosystem Building",
  "Nous formulons des projets et des plaidoyers pour des politiques publiques favorisant les acteurs de l'entrepreneuriat innovant.": "We design projects and advocate for public policies that support innovative entrepreneurship actors.",
  "Capacity Building": "Capacity Building",
  "Nous mettons à disposition une gamme variée de workshops et d'activités adaptés aux jeunes entrepreneurs et aux mentors.": "We provide a wide range of workshops and activities tailored to young entrepreneurs and mentors.",
  "Nous offrons un accompagnement en pré-incubation, incubation et post-incubation avec des méthodes accréditées à l'international.": "We offer support in pre-incubation, incubation, and post-incubation using internationally accredited methods.",
  "Parcourir": "Browse",
  "My cinolu": "My cinolu",
  "fr": "fr",
  "en": "en",
  "Accueil": "Home",
  "Découvez la plateforme": "Discover the platform",
  "Programmes": "Programs",
  "Voir nos programmes": "See our programs",
  "Evénements": "Events",
  "Voir nos événements": "See our events",
  "Partenaires": "Partners",
  "Voir nos partenaires": "See our partners",
  "A propos": "About",
  "A propos de nous": "About us",
  "Equipe": "Team",
  "Voir notre équipe": "See our team",
  "Coachs & mentors": "Coaches & mentors",
  "Voir nos mentors": "See our mentors",
  "Vision": "Vision",
  "Voir notre vision": "See our vision",
  "Facebook": "Facebook",
  "Twitter": "Twitter",
  "LinkedIn": "LinkedIn",
  "Accédez à des ressources, du mentorat et des opportunités de financement.": "Access resources, mentorship, and funding opportunities.",
  "SAEI &  ESOs": "SAEI & ESOs",
  "Renforçons notre impact et réseau dans l'écosystème entrepreneurial global.": "Let's strengthen our impact and network in the global entrepreneurial ecosystem.",
  "Corporates": "Corporations",
  "Intégrez l'innovation et créez des synergies avec les startups et PMEs.": "Integrate innovation and create synergies with startups and SMEs.",
  "Institutions": "Institutions",
  "Élaborez des politiques favorables à l'innovation et soutenez le développement.": "Develop innovation-friendly policies and support development.",
  "Bénéficiaires": "Beneficiaries",
  "Projets": "Projects",
  "Mentors & Coachs": "Mentors & Coaches"
}
